[
  {
    "type": "header",
    "content": "13 Tips on Sorting Waste",
    "bg": "content/header_bg.png"
  },
  {
    "type": "text",
    "style": "h5",
    "content": "How to recycle more efficiently"
  },
  {
    "type": "text",
    "style": "body1",
    "content": "Remember that list of excuses you had for not recycling at home, school or work? That won’t fly anymore. The following tips are practical even when you’re feeling lazy or when in a hurry. Even when you’re in doubt (“Is a tube of toothpaste recyclable?”)."
  },
  {
    "type": "text",
    "style": "body1",
    "content": "First, try not to focus on garbage, but waste. Garbage serves no purpose. Waste, on the other hand, has value and only needs to be properly sorted. A look at annual urban solid waste production worldwide yields a frightening number: 1.4 billion tons. Most of this, about 800 million tons, ends up in landfills."
  },
  {
    "type": "text",
    "style": "body1",
    "content": "But before you start crushing cans, find out the best way to recycle in your neighborhood or city. Contact your municipality to see if there are trucks collecting recyclables, or collection points in stores or public spaces. If there are choices, figure out which ones fit your routine best. Let’s go!"
  },
  {
    "type": "text",
    "style": "h6",
    "content": "1. Decline without regrets"
  },
  {
    "type": "text",
    "style": "body1",
    "content": "Always refuse any material you don’t need, especially packaging. Reducing the volume of trash is the best way to reduce the amount of solid waste in the landfill."
  },
  {
    "type": "text",
    "style": "body1",
    "content": "Some stores already have places for you to leave your packaging at the time of purchase (discard your toothpaste box at the supermarket checkout, for instance)."
  },
  {
    "type": "text",
    "style": "h6",
    "content": "2. To wash, or not to wash, that is the question"
  },
  {
    "type": "text",
    "style": "body1",
    "content": "Cleaning the leftover food from the discards will help people who work in the recycling plant. Your yogurt cup will take days or even weeks to reach the recycling site. Have you thought about the smell? Yuck! To avoid wasting water and to make the task easier, leave the recyclables in the sink so they can be washed with the water you’re using for the dishes. Another approach is to take advantage of already-used napkins to clean the items."
  },
  {
    "type": "text",
    "style": "h6",
    "content": "3. Compost almost everything damp or squishy"
  },
  {
    "type": "text",
    "style": "body1",
    "content": "This type of waste accounts for half the volume of all solid waste, fills up landfills and produces methane gas, which is 20 times more polluting than carbon dioxide. But a lot of it can be composted. Fruit and vegetable peels, coffee grounds and even wet paper can be turned into fertilizer."
  },
  {
    "type": "image",
    "content": "content/tip3.jpeg",
    "w": 1024,
    "h": 922
  },
  {
    "type": "text",
    "style": "h6",
    "content": "4. Do you crumple up paper when throwing it in the garbage can? Stop!"
  },
  {
    "type": "text",
    "style": "body1",
    "content": "Avoid folding or crumpling paper before throwing it away. The reason is easy to understand: The more intact paper is, the more money it is worth, as the (cellulose) fibers are stronger, increasing the number of times it can be recycled."
  },
  {
    "type": "text",
    "style": "h6",
    "content": "5. Worthless paper"
  },
  {
    "type": "text",
    "style": "body1",
    "content": "On the other hand, there are many types of paper that cannot be recycled: greaseproof and plasticized paper, receipts from credit card machines or supermarkets (avoid requesting them), paper with adhesive glue (separate the glue from the paper), dirty toilet paper, carbon paper and tax coupons. (Used paper napkins and paper towels don’t belong in your recycled paper bin, either, but they can be composted. So can greasy pizza boxes; that way they won’t dirty the rest of the recyclable paper.)"
  },
  {
    "type": "image",
    "content": "content/tip5.jpeg",
    "w": 1024,
    "h": 922
  },
  {
    "type": "text",
    "style": "h6",
    "content": "6. Costly Glass"
  },
  {
    "type": "text",
    "style": "body1",
    "content": "For the future, to avoid the cost of recycling glass, we must fight to increase the use of returnable containers. Until then, reuse glass to the maximum. Whenever possible, avoid long neck bottles: They are not returnable and the recycling process (which shatters them into shards) is still complex and expensive."
  },
  {
    "type": "text",
    "style": "h6",
    "content": "7. Keep tabs on those tabs"
  },
  {
    "type": "text",
    "style": "body1",
    "content": "Do not remove the tabs from your soda or beer cans. They can get lost amidst the refuse and end up not being recycled."
  },
  {
    "type": "image",
    "content": "content/tip7.jpeg",
    "w": 1024,
    "h": 922
  },
  {
    "type": "text",
    "style": "h6",
    "content": "8. Squeeze that toothpaste"
  },
  {
    "type": "text",
    "style": "body1",
    "content": "The tube is made of low-density polyethylene, which is a type of plastic. Therefore, try to squeeze as much toothpaste from it as possible and place it in the recycling bin with the other  plastic items."
  },
  {
    "type": "text",
    "style": "h6",
    "content": "9. Snack packaging"
  },
  {
    "type": "text",
    "style": "body1",
    "content": "You may not know this, but these products often have in their packaging a type of plastic which is covered by a thin layer of aluminum. It can be recycled. The problem is that the process is expensive, and only a few companies are able to pay for it. Find out how it works in your area. And, try to avoid buying products with this type of packaging, ok?"
  },
  {
    "type": "text",
    "style": "h6",
    "content": "10. Goodbye, polystyrene tray"
  },
  {
    "type": "text",
    "style": "body1",
    "content": "When you buy electronics packed with styrofoam, recycle it. This kind of styrofoam has market value and therefore the process of recycling it is affordable. That polystyrene tray with the plastic wrap used to store fish, meat and even vegetables is another story. Because it has little market value, it is expensive to recycle. So, take containers made of glass or aluminum to your butcher or fishmonger and ask them to use these to pack your meat and fish. Fruits and vegetables do not need packaging!"
  },
  {
    "type": "image",
    "content": "content/tip10.jpeg",
    "w": 1024,
    "h": 922
  },
  {
    "type": "text",
    "style": "h6",
    "content": "11. Warning! Warning!"
  },
  {
    "type": "text",
    "style": "body1",
    "content": "Hazardous waste cannot be thrown into the regular waste stream. Like the consumers who buy them, companies producing toxic items must take responsibility for their disposal. Thus, they must provide collection sites, where the materials can be safely picked up and recycled. Some examples are:"
  },
  {
    "type": "text",
    "style": "lih",
    "content": "Bottles and packs of medicine"
  },
  {
    "type": "text",
    "style": "lic",
    "content": "The blister packs cannot be recycled normally and should not be placed in the bin with the rest of your plastics. Like some medicine bottles, they contain remnants of chemical compounds that can contaminate the environment. They’re also, in some countries, made with a highly toxic plastic that is one of the least recyclable. So, you must take them to collection sites, which can be found in many drugstores. Depending on where you live, some municipalities collect all these items at “medical collection sites,” along with unused medicines."
  },
  {
    "type": "text",
    "style": "lih",
    "content": "Batteries, lamps and ink cartridges"
  },
  {
    "type": "text",
    "style": "lic",
    "content": "There are collection sites at supermarkets and specialized stores for all of these items. In the case of the ink cartridge, it’s best to let the ink dry for at least 24 hours – this makes its container easier to recycle."
  },
  {
    "type": "text",
    "style": "lih",
    "content": "Toxic Brew"
  },
  {
    "type": "text",
    "style": "lic",
    "content": "Coffee capsules are very difficult to recycle because, like the snack packaging mentioned above, they contain a couple different materials: aluminum and plastics. Fortunately, the major brands selling these products offer collection sites at their stores. But consider doing yourself and the planet a favor and buying a coffee machine that uses grounds."
  },
  {
    "type": "image",
    "content": "content/tip11.jpeg",
    "w": 1024,
    "h": 922
  },
  {
    "type": "text",
    "style": "h6",
    "content": "12. Do you know what garbage looks like? Are you sure?"
  },
  {
    "type": "text",
    "style": "body1",
    "content": "There are objects that are not recyclable, and some of them will surprise you."
  },
  {
    "type": "text",
    "style": "body1",
    "content": "Besides all the non-recyclable paper mentioned above, film wrap, paper clips, steel sponges and tape are also considered garbage. They go straight to the landfill, along with the non-compostable damp garbage (dirty diapers, used kitty litter, all that lovely aromatic stuff)."
  },
  {
    "type": "text",
    "style": "h6",
    "content": "13. Think differently"
  },
  {
    "type": "text",
    "style": "body1",
    "content": "In this <a href=\"https://believe.earth/en/how-to-reduce-plastic-consumption/\">article</a>, we give tips on reducing the use of plastic in your daily life, and some advice on plastic items that confuse us when we try to recycle them."
  },
  {
    "type": "copyright",
    "content": "Source: BELIEVE.EARTH ©",
    "link": "<a href=\"https://believe.earth/en/13-tips-on-sorting-waste\">https://believe.earth/en/13-tips-on-sorting-waste</a>"
  }
]